Repository: Bunn/glassyview
Catalog: dejaview/Localizable.xcstrings
Source language: en
Languages: de, es, ja, nl, pt_br, zh_hans

source: Connecting to %@.
de: Verbindung mit %@ herstellen.
es: Conectándose a %@.
ja: %@ に接続しています。
nl: Verbinding maken met %@.
pt_br: Conectando-se a %@.
zh_hans: 连接到 %@。

source: Connecting…
de: Verbindet…
es: Conectando…
ja: 接続中…
nl: Verbinden…
pt_br: Conectando…
zh_hans: 正在连接...

source: Connection
de: Verbindung
es: Conexión
ja: 接続
nl: Verbinding
pt_br: Conexão
zh_hans: 连接

source: Connection Address
de: Verbindungsadresse
es: Dirección de conexión
ja: 接続アドレス
nl: Verbindingsadres
pt_br: Endereço de conexão
zh_hans: 连接地址

source: Connection Method
de: Verbindungsmethode
es: Método de conexión
ja: 接続方法
nl: Verbindingsmethode
pt_br: Método de conexão
zh_hans: 连接方法

source: Connections
de: Verbindungen
es: Conexiones
ja: 接続
nl: Verbindingen
pt_br: Conexões
zh_hans: 连接

source: Connections use the Mac's standard Screen Sharing service over VNC.
de: Verbindungen nutzen den standardmäßigen Bildschirmfreigabedienst des Mac über VNC.
es: Las conexiones utilizan el servicio de pantalla compartida estándar de Mac a través de VNC.
ja: 接続には、VNC を介した Mac の標準の画面共有サービスが使用されます。
nl: Verbindingen gebruiken de standaard Scherm delen-service van de Mac via VNC.
pt_br: As conexões usam o serviço de compartilhamento de tela padrão do Mac em VNC.
zh_hans: 连接使用通过 VNC 的 Mac 标准屏幕共享服务。

source: Connects to this saved machine.
de: Stellt eine Verbindung zu diesem gespeicherten Computer her.
es: Se conecta a esta máquina guardada.
ja: この保存されたマシンに接続します。
nl: Maakt verbinding met deze opgeslagen machine.
pt_br: Conecta-se a esta máquina salva.
zh_hans: 连接到此已保存的计算机。

source: Contacting the remote computer.
de: Kontaktaufnahme mit dem Remote-Computer.
es: Contactando con el ordenador remoto.
ja: リモート コンピューターに接続しています。
nl: Contact opnemen met de externe computer.
pt_br: Entrando em contato com o computador remoto.
zh_hans: 正在联系远程计算机。

source: Continue
de: Weiter
es: Continuar
ja: 続行
nl: Ga verder
pt_br: Continuar
zh_hans: 继续

source: Continue Free Session
de: Kostenlose Sitzung fortsetzen
es: Continuar sesión gratuita
ja: 無料セッションを継続
nl: Ga door met de gratis sessie
pt_br: Continuar sessão gratuita
zh_hans: 继续免费课程

source: Control your Mac
de: Steuern Sie Ihren Mac
es: Controla tu Mac
ja: Macを制御する
nl: Bedien uw Mac
pt_br: Controle seu Mac
zh_hans: 控制你的 Mac

source: Correct the address or TCP port before selecting a Mac.
de: Korrigieren Sie die Adresse oder den TCP-Port, bevor Sie einen Mac auswählen.
es: Corrija la dirección o el puerto TCP antes de seleccionar una Mac.
ja: Mac を選択する前に、アドレスまたは TCP ポートを修正してください。
nl: Corrigeer het adres of de TCP-poort voordat u een Mac selecteert.
pt_br: Corrija o endereço ou porta TCP antes de selecionar um Mac.
zh_hans: 选择 Mac 之前，请更正地址或 TCP 端口。

source: Could not access the Glassy Stream credential: %@
de: Auf die Glassy Stream-Anmeldeinformationen konnte nicht zugegriffen werden: %@
es: No se pudo acceder a la credencial Glassy Stream: %@
ja: Glassy Stream 資格情報にアクセスできませんでした: %@
nl: Kan geen toegang krijgen tot de Glassy Stream-referentie: %@
pt_br: Não foi possível acessar a credencial Glassy Stream: %@
zh_hans: 无法访问 Glassy Stream 凭证：%@

source: Could not connect to Glassy Host: %@
de: Es konnte keine Verbindung zu Glassy Host hergestellt werden: %@
es: No se pudo conectar a Glassy Host: %@
ja: Glassy Host に接続できませんでした: %@
nl: Kan geen verbinding maken met Glassy Host: %@
pt_br: Não foi possível conectar-se a Glassy Host: %@
zh_hans: 无法连接到 Glassy Host：%@

source: Could not reach Glassy Host. Check that Tailscale and Glassy Host are running, then try again.
de: Glassy Host konnte nicht erreicht werden. Überprüfen Sie, ob Tailscale und Glassy Host ausgeführt werden, und versuchen Sie es dann erneut.
es: No se pudo acceder a Glassy Host. Compruebe que Tailscale y Glassy Host se estén ejecutando y vuelva a intentarlo.
ja: Glassy Host に到達できませんでした。 Tailscale および Glassy Host が実行されていることを確認してから、再試行してください。
nl: Kon Glassy Host niet bereiken. Controleer of Tailscale en Glassy Host actief zijn en probeer het vervolgens opnieuw.
pt_br: Não foi possível acessar Glassy Host. Verifique se Tailscale e Glassy Host estão em execução e tente novamente.
zh_hans: 无法到达 Glassy Host。检查 Tailscale 和 Glassy Host 是否正在运行，然后重试。

source: Ctrl
de: Strg

source: Current Offering
de: Aktuelles Angebot
es: Oferta actual
ja: 現在の製品
nl: Huidig aanbod
pt_br: Oferta Atual
zh_hans: 当前产品

source: Customer Center
de: Kundencenter
es: Centro de atención al cliente
ja: カスタマー センター
nl: Klantencentrum
pt_br: Central do Cliente
zh_hans: 客户中心

source: Data Saver
de: Datensparer
es: Ahorro de datos
ja: データセーバー
nl: Gegevensbesparing
pt_br: Economia de dados
zh_hans: 数据保护程序

source: Debug - Payments
de: Debug – Zahlungen
es: Depuración - Pagos
ja: デバッグ - 支払い
nl: Foutopsporing - Betalingen
pt_br: Depuração - Pagamentos
zh_hans: 调试 - 付款

source: Delete
de: Löschen
es: Eliminar
ja: 削除
nl: Verwijderen
pt_br: Excluir
zh_hans: 删除

source: Delete Machine
de: Computer löschen
es: Eliminar equipo
ja: コンピュータを削除
nl: Computer verwijderen
pt_br: Excluir computador
zh_hans: 删除计算机

source: Delete Machine?
de: Computer löschen?
es: ¿Eliminar equipo?
ja: コンピュータを削除しますか？
nl: Computer verwijderen?
pt_br: Excluir computador?
zh_hans: 删除计算机？

source: Developer
de: Entwickler
es: Desarrollador
ja: 開発者
nl: Ontwikkelaar
pt_br: Desenvolvedor
zh_hans: 开发人员

source: Direct
de: Direkt
es: Directo
ja: 直接
pt_br: Direto
zh_hans: 直接

source: Direct uses the saved Tailscale or network address. Nearby Macs are discovered only on the local network.
de: Direct verwendet die gespeicherte Tailscale oder Netzwerkadresse. In der Nähe befindliche Macs werden nur im lokalen Netzwerk erkannt.
es: Direct utiliza el Tailscale guardado o la dirección de red. Las Mac cercanas se descubren sólo en la red local.
ja: 直接は、保存された Tailscale またはネットワーク アドレスを使用します。近くの Mac はローカル ネットワーク上でのみ検出されます。
nl: Direct gebruikt het opgeslagen Tailscale- of netwerkadres. Macs in de buurt worden alleen op het lokale netwerk ontdekt.
pt_br: Direct usa o Tailscale salvo ou o endereço de rede. Macs próximos são descobertos apenas na rede local.
zh_hans: 直接使用保存的 Tailscale 或网络地址。仅在本地网络上发现附近的 Mac。

source: Disconnect
de: Verbindung trennen
es: Desconectar
ja: 切断
nl: Verbinding verbreken
pt_br: Desconectar
zh_hans: 断开连接

source: Disconnect remote session
de: Remote-Sitzung trennen
es: Desconectar sesión remota
ja: リモート セッションを切断します
nl: Verbreek de externe sessie
pt_br: Desconectar sessão remota
zh_hans: 断开远程会话

source: Disconnect Remote Session
de: Remote-Sitzung trennen
es: Desconectar sesión remota
ja: リモート セッションを切断します
nl: Verbreek de externe sessie
pt_br: Desconectar sessão remota
zh_hans: 断开远程会话

source: Disconnect the current Glassy Desk remote session.
de: Trennen Sie die aktuelle Glassy Desk-Remotesitzung.
es: Desconectar la sesión remota actual Glassy Desk.
ja: 現在の Glassy Desk リモート セッションを切断します。
nl: Verbreek de huidige Glassy Desk-sessie op afstand.
pt_br: Desconecte a sessão remota Glassy Desk atual.
zh_hans: 断开当前 Glassy Desk 远程会话。

source: Disconnected
de: Nicht verbunden
es: Desconectado
ja: 切断されました
nl: Verbinding verbroken
pt_br: Desconectado
zh_hans: 已断开连接

source: Disconnecting remote session.
de: Remote-Sitzung wird getrennt.
es: Desconectando sesión remota.
ja: リモート セッションを切断しています。
nl: Verbinding op afstand wordt verbroken.
pt_br: Desconectando sessão remota.
zh_hans: 正在断开远程会话。

source: Display
de: Anzeige
es: Pantalla
ja: ディスプレイ
nl: Weergave
pt_br: Exibição
zh_hans: 显示

source: Display %lld
de: Anzeige %lld
es: Pantalla %lld
ja: ディスプレイ %lld
nl: Beeldscherm %lld
pt_br: Tela %lld
zh_hans: 显示器 %lld

source: Does it use Apple's high-performance Screen Sharing protocol?
de: Verwendet es das leistungsstarke Screen-Sharing-Protokoll von Apple?
es: ¿Utiliza el protocolo Screen Sharing de alto rendimiento de Apple?
ja: Apple の高性能画面共有プロトコルを使用していますか?
nl: Maakt het gebruik van het krachtige Screen Sharing-protocol van Apple?
pt_br: Ele usa o protocolo de compartilhamento de tela de alto desempenho da Apple?
zh_hans: 它使用 Apple 的高性能屏幕共享协议吗？

source: Does it work with non-Mac VNC servers?
de: Funktioniert es mit Nicht-Mac-VNC-Servern?
es: ¿Funciona con servidores VNC que no sean Mac?
ja: Mac 以外の VNC サーバーでも動作しますか?
nl: Werkt het met niet-Mac VNC-servers?
pt_br: Funciona com servidores VNC que não sejam Mac?
zh_hans: 它可以与非 Mac VNC 服务器一起使用吗？

source: Done
de: Fertig
es: Hecho
ja: 完了
nl: Klaar
pt_br: Concluído
zh_hans: 完成

source: Down
de: Unten
es: Abajo
ja: ダウン
nl: Omlaag
pt_br: Abaixo
zh_hans: 向下

source: Duration %@
de: Dauer %@
es: Duración %@
ja: 期間 %@
nl: Duur %@
pt_br: Duração %@
zh_hans: 持续时间 %@

source: Edit
de: Bearbeiten
es: Editar
ja: 編集
nl: Bewerken
pt_br: Editar
zh_hans: 编辑

source: Edit a saved Mac and enter the MAC address of its network interface. Also enable Wake for network access in macOS System Settings. If the Mac is unreachable, tapping its card sends a wake packet and waits up to a minute before connecting. Wake-on-LAN normally requires the devices to be on the same local network or a VPN that forwards broadcasts.
de: Bearbeiten Sie einen gespeicherten Mac und geben Sie die MAC-Adresse seiner Netzwerkschnittstelle ein. Aktivieren Sie auch Wake für den Netzwerkzugriff in den macOS-Systemeinstellungen. Wenn der Mac nicht erreichbar ist, wird durch Tippen auf seine Karte ein Wake-Paket gesendet und bis zu einer Minute gewartet, bevor eine Verbindung hergestellt wird. Wake-on-LAN erfordert normalerweise, dass sich die Geräte im selben lokalen Netzwerk oder einem VPN befinden, der Broadcasts weiterleitet.
es: Edite una Mac guardada e ingrese la dirección MAC de su interfaz de red. También habilite Wake para acceder a la red en la configuración del sistema macOS. Si no se puede acceder a la Mac, al tocar su tarjeta se envía un paquete de activación y se espera hasta un minuto antes de conectarse. Wake-on-LAN normalmente requiere que los dispositivos estén en la misma red local o en un VPN que reenvía transmisiones.
ja: 保存した Mac を編集し、そのネットワーク インターフェイスの MAC アドレスを入力します。また、macOS システム設定でネットワーク アクセスのウェイクを有効にします。 Mac にアクセスできない場合、カードをタップするとウェイク パケットが送信され、接続するまで最大 1 分間待機します。 Wake-on-LAN では、通常、デバイスが同じローカル ネットワーク上、またはブロードキャストを転送する VPN 上にある必要があります。
nl: Bewerk een opgeslagen Mac en voer het MAC-adres van de netwerkinterface in. Schakel Wake ook in voor netwerktoegang in macOS Systeeminstellingen. Als de Mac onbereikbaar is, wordt door het tikken op de kaart een wake-packet verzonden en wacht het maximaal een minuut voordat er verbinding wordt gemaakt. Wake-on-LAN vereist normaal gesproken dat de apparaten zich op hetzelfde lokale netwerk bevinden of op een VPN die uitzendingen doorstuurt.
pt_br: Edite um Mac salvo e insira o endereço MAC de sua interface de rede. Ative também Wake para acesso à rede nas configurações do sistema macOS. Se o Mac estiver inacessível, tocar no cartão envia um pacote de ativação e aguarda até um minuto antes de conectar. Wake-on-LAN normalmente requer que os dispositivos estejam na mesma rede local ou em um VPN que encaminha transmissões.
zh_hans: 编辑已保存的 Mac 并输入其网络接口的 MAC 地址。还要在 macOS 系统设置中启用网络访问唤醒。如果 Mac 无法访问，则点击其卡会发送唤醒数据包，并在连接前等待一分钟。 Wake-on-LAN 通常要求设备位于同一本地网络或转发广播的 VPN 上。

source: Edit Machine
de: Computer bearbeiten
es: Editar equipo
ja: コンピュータを編集
nl: Computer bewerken
pt_br: Editar computador
zh_hans: 编辑计算机

source: Enter a host name, IPv4 address, or bracketed IPv6 address.
de: Geben Sie einen Hostnamen, eine IPv4-Adresse oder eine IPv6-Adresse in Klammern ein.
es: Introduzca un nombre de host, una dirección IPv4 o una dirección IPv6 entre corchetes.
ja: ホスト名、IPv4 アドレス、または括弧で囲まれた IPv6 アドレスを入力します。
nl: Voer een hostnaam, een IPv4-adres of een IPv6-adres tussen haakjes in.
pt_br: Insira um nome de host, endereço IPv4 ou endereço IPv6 entre colchetes.
zh_hans: 输入主机名、IPv4 地址或括号中的 IPv6 地址。

source: Enter a TCP port from 1 through 65535.
de: Geben Sie einen TCP-Port von 1 bis 65535 ein.
es: Ingrese un puerto TCP del 1 al 65535.
ja: TCP ポートを 1 ～ 65535 の範囲で入力します。
nl: Voer een TCP-poort in, van 1 tot en met 65535.
pt_br: Insira uma porta TCP de 1 a 65535.
zh_hans: 输入从 1 到 65535 的 TCP 端口。

source: Enter a TCP port from 1 to 65535.
de: Geben Sie einen TCP-Port von 1 bis 65535 ein.
es: Ingrese un puerto TCP del 1 al 65535.
ja: TCP ポートを 1 ～ 65535 の範囲で入力します。
nl: Voer een TCP-poort in van 1 tot 65535.
pt_br: Insira uma porta TCP de 1 a 65535.
zh_hans: 输入 TCP 端口（1 到 65535）。

source: Enter a valid Tailscale name or IP address.
de: Geben Sie einen gültigen Tailscale-Namen oder eine gültige IP-Adresse ein.
es: Ingrese un nombre o dirección IP Tailscale válido.
ja: 有効な Tailscale 名または IP アドレスを入力してください。
nl: Voer een geldige Tailscale-naam of IP-adres in.
pt_br: Insira um nome Tailscale ou endereço IP válido.
zh_hans: 输入有效的 Tailscale 名称或 IP 地址。

source: Enter six hexadecimal pairs, such as A1:B2:C3:D4:E5:F6.
de: Geben Sie sechs Hexadezimalpaare ein, z. B. A1:B2:C3:D4:E5:F6.
es: Introduzca seis pares hexadecimales, como A1:B2:C3:D4:E5:F6.
ja: A1:B2:C3:D4:E5:F6 など、6 つの 16 進数のペアを入力します。
nl: Voer zes hexadecimale paren in, zoals A1:B2:C3:D4:E5:F6.
pt_br: Insira seis pares hexadecimais, como A1:B2:C3:D4:E5:F6.
zh_hans: 输入六个十六进制对，例如 A1:B2:C3:D4:E5:F6。

source: Enter the code displayed by Glassy Host. It changes every minute and remains the recommended default for first-time pairing.
de: Geben Sie den von Glassy Host angezeigten Code ein. Sie ändert sich jede Minute und bleibt die empfohlene Standardeinstellung für die erstmalige Kopplung.
es: Ingrese el código mostrado por Glassy Host. Cambia cada minuto y sigue siendo el valor predeterminado recomendado para el emparejamiento por primera vez.
ja: Glassy Host で表示されたコードを入力します。これは 1 分ごとに変更され、初回ペアリングの推奨デフォルトのままになります。
nl: Voer de code in die wordt weergegeven door Glassy Host. Het verandert elke minuut en blijft de aanbevolen standaardwaarde voor de eerste keer koppelen.
pt_br: Insira o código exibido por Glassy Host. Ele muda a cada minuto e continua sendo o padrão recomendado para o primeiro emparelhamento.
zh_hans: 输入 Glassy Host 显示的代码。它每分钟都会发生变化，并且仍然是首次配对时建议的默认值。

source: Enter the current twelve-symbol code, or choose Password if Glassy Host has a reusable pairing password configured.
de: Geben Sie den aktuellen zwölfstelligen Code ein oder wählen Sie „Passwort“, wenn für Glassy Host ein wiederverwendbares Pairing-Passwort konfiguriert ist.
es: Ingrese el código actual de doce símbolos o elija Contraseña si Glassy Host tiene configurada una contraseña de emparejamiento reutilizable.
ja: 現在の 12 記号コードを入力するか、Glassy Host に再利用可能なペアリング パスワードが設定されている場合は [パスワード] を選択します。
nl: Voer de huidige code van twaalf symbolen in, of kies Wachtwoord als voor Glassy Host een herbruikbaar koppelingswachtwoord is geconfigureerd.
pt_br: Insira o código atual de doze símbolos ou escolha Senha se Glassy Host tiver uma senha de emparelhamento reutilizável configurada.
zh_hans: 输入当前的十二符号代码，或者如果 Glassy Host 配置了可重复使用的配对密码，则选择密码。

source: Enter the Mac’s Address
de: Geben Sie die Adresse des Mac ein
es: Ingrese la dirección de Mac
ja: Macのアドレスを入力してください
nl: Voer het adres van de Mac in
pt_br: Digite o endereço do Mac
zh_hans: 输入 Mac 地址

source: Enter the Mac's host name or IP address and its Screen Sharing port.
de: Geben Sie den Hostnamen oder die IP-Adresse des Mac und seinen Screen-Sharing-Port ein.
es: Ingrese el nombre de host o la dirección IP de la Mac y su puerto para compartir pantalla.
ja: Mac のホスト名または IP アドレスとその画面共有ポートを入力します。
nl: Voer de hostnaam of het IP-adres van de Mac en de schermdelingspoort in.
pt_br: Digite o nome do host ou endereço IP do Mac e sua porta de compartilhamento de tela.
zh_hans: 输入 Mac 的主机名或 IP 地址及其屏幕共享端口。

source: Enter the pairing code shown by %@.
de: Geben Sie den von %@ angezeigten Kopplungscode ein.
es: Ingrese el código de emparejamiento que se muestra en %@.
ja: %@ で表示されるペアリング コードを入力します。
nl: Voer de koppelingscode in die wordt weergegeven door %@.
pt_br: Digite o código de emparelhamento mostrado por %@.
zh_hans: 输入 %@ 显示的配对代码。

source: Enter the remote Mac's Tailscale MagicDNS name or 100.x address. Leave the address empty to choose a nearby Mac instead.
de: Geben Sie den Tailscale MagicDNS Namen oder die 100.x-Adresse des Remote-Mac ein. Lassen Sie die Adresse leer, um stattdessen einen Mac in der Nähe auszuwählen.
es: Ingrese el nombre Tailscale MagicDNS de la Mac remota o la dirección 100.x. Deje la dirección vacía para elegir una Mac cercana.
ja: リモート Mac の Tailscale MagicDNS 名または 100.x アドレスを入力します。代わりに近くの Mac を選択するには、アドレスを空のままにしておきます。
nl: Voer de Tailscale MagicDNS-naam of het 100.x-adres van de externe Mac in. Laat het adres leeg om in plaats daarvan een Mac in de buurt te kiezen.
pt_br: Digite o nome Tailscale MagicDNS do Mac remoto ou o endereço 100.x. Deixe o endereço em branco para escolher um Mac próximo.
zh_hans: 输入远程 Mac 的 Tailscale MagicDNS 名称或 100.x 地址。将地址留空即可选择附近的 Mac。

source: Entitlement
de: Anspruch
es: Derecho
ja: 資格
nl: Recht
pt_br: Direito
zh_hans: 权利

source: Entitlement Sandbox
de: Berechtigungs-Sandbox
es: Zona de pruebas de derechos
ja: 資格サンドボックス
nl: Rechtensandbox
pt_br: Sandbox de direitos
zh_hans: 权利沙箱

source: Expand session controls
de: Erweitern Sie die Sitzungssteuerung
es: Expandir controles de sesión
ja: セッション コントロールを拡張する
nl: Sessiecontroles uitbreiden
pt_br: Expandir controles de sessão
zh_hans: 展开会话控制

source: Expanded
de: Erweitert
es: Ampliado
ja: 展開済み
nl: Uitgebreid
pt_br: Expandido
zh_hans: 扩展

source: Explains how to securely connect to a Mac outside your local network.
de: Erklärt, wie Sie eine sichere Verbindung zu einem Mac außerhalb Ihres lokalen Netzwerks herstellen.
es: Explica cómo conectarse de forma segura a una Mac fuera de su red local.
ja: ローカル ネットワーク外の Mac に安全に接続する方法について説明します。
nl: Legt uit hoe u veilig verbinding kunt maken met een Mac buiten uw lokale netwerk.
pt_br: Explica como conectar-se com segurança a um Mac fora da rede local.
zh_hans: 解释如何安全地连接到本地网络之外的 Mac。

source: External Display
de: Externes Display
es: Pantalla externa
ja: 外部ディスプレイ
nl: Extern beeldscherm
pt_br: Display Externo
zh_hans: 外部显示器

source: Find nearby Macs
de: Finden Sie Macs in der Nähe
es: Encuentra Mac cercanas
ja: 近くの Mac を探す
nl: Vind Macs in de buurt
pt_br: Encontre Macs próximos
zh_hans: 查找附近的 Mac

source: Fix the Connection Address
de: Korrigieren Sie die Verbindungsadresse
es: Corregir la dirección de conexión
ja: 接続アドレスを修正する
nl: Bevestig het verbindingsadres
pt_br: Corrija o endereço de conexão
zh_hans: 修复连接地址

source: For remote access, use the Mac's Tailscale MagicDNS name or 100.x address. Connect both devices to the same tailnet; no public port forwarding is needed.
de: Für den Fernzugriff verwenden Sie den Tailscale MagicDNS-Namen oder die 100.x-Adresse des Mac. Verbinden Sie beide Geräte mit demselben Tailnet. Es ist keine öffentliche Portweiterleitung erforderlich.
es: Para acceso remoto, utilice el nombre Tailscale MagicDNS de Mac o la dirección 100.x. Conecte ambos dispositivos a la misma red trasera; no se necesita reenvío de puerto público.
ja: リモート アクセスの場合は、Mac の Tailscale MagicDNS 名または 100.x アドレスを使用します。両方のデバイスを同じテールネットに接続します。パブリックポート転送は必要ありません。
nl: Voor externe toegang gebruikt u de Tailscale MagicDNS-naam of het 100.x-adres van de Mac. Sluit beide apparaten aan op hetzelfde staartnet; er is geen openbare port forwarding nodig.
pt_br: Para acesso remoto, use o nome Tailscale MagicDNS do Mac ou o endereço 100.x. Conecte os dois dispositivos à mesma tailnet; nenhum encaminhamento de porta pública é necessário.
zh_hans: 对于远程访问，请使用 Mac 的 Tailscale MagicDNS 名称或 100.x 地址。将两台设备连接到同一个尾网；不需要公共端口转发。

source: For the easiest secure connection outside your local network, use Tailscale on the iPad and the remote Mac.
de: Für die einfachste sichere Verbindung außerhalb Ihres lokalen Netzwerks verwenden Sie Tailscale auf dem iPad und dem Remote-Mac.
es: Para obtener la conexión segura más sencilla fuera de su red local, utilice Tailscale en iPad y en la Mac remota.
ja: ローカル ネットワーク外で最も簡単に安全な接続を行うには、iPad とリモート Mac で Tailscale を使用します。
nl: Voor de eenvoudigste veilige verbinding buiten uw lokale netwerk gebruikt u Tailscale op de iPad en de externe Mac.
pt_br: Para a conexão segura mais fácil fora de sua rede local, use Tailscale no iPad e no Mac remoto.
zh_hans: 为了在本地网络之外实现最简单的安全连接，请在 iPad 和远程 Mac 上使用 Tailscale。

source: For VNC, use the Mac's hostname or IP address and normally port 5900. For Glassy Stream, use its Tailscale MagicDNS name or 100.x address and port 51515.
de: Verwenden Sie für VNC den Hostnamen oder die IP-Adresse des Mac und normalerweise Port 5900. Verwenden Sie für Glassy Stream seinen Tailscale MagicDNS-Namen oder die 100.x-Adresse und Port 51515.
es: Para VNC, use el nombre de host o la dirección IP de Mac y normalmente el puerto 5900. Para Glassy Stream, use su nombre Tailscale MagicDNS o la dirección 100.x y el puerto 51515.
ja: VNC の場合は、Mac のホスト名または IP アドレスと通常はポート 5900 を使用します。 Glassy Stream の場合は、Tailscale MagicDNS 名または 100.x アドレスとポート 51515 を使用します。
nl: Voor VNC gebruikt u de hostnaam of het IP-adres van de Mac en normaal gesproken poort 5900. Voor Glassy Stream gebruikt u de Tailscale MagicDNS-naam of het 100.x-adres en poort 51515.
pt_br: Para VNC, use o nome de host ou endereço IP do Mac e normalmente a porta 5900. Para Glassy Stream, use seu nome Tailscale MagicDNS ou endereço 100.x e porta 51515.
zh_hans: 对于 VNC，使用 Mac 的主机名或 IP 地址，通常使用端口 5900。对于 Glassy Stream，使用其 Tailscale MagicDNS 名称或 100.x 地址和端口 51515。

source: Frame Rate
de: Bildrate
es: Velocidad de fotogramas
ja: フレームレート
nl: Framesnelheid
pt_br: Taxa de quadros
zh_hans: 帧速率

source: Free
de: Kostenlos
es: Gratis
ja: 無料
nl: Gratis
pt_br: Grátis
zh_hans: 免费

source: Free session timer
de: Kostenloser Sitzungstimer
es: Temporizador de sesión libre
ja: 無料セッションタイマー
nl: Timer voor gratis sessie
pt_br: Temporizador de sessão grátis
zh_hans: 空闲会话计时器

source: Free Session Timer
de: Kostenloser Sitzungs-Timer
es: Temporizador de sesión libre
ja: 無料セッション タイマー
nl: Timer voor gratis sessie
pt_br: Temporizador de sessão gratuita
zh_hans: 免费会话计时器

source: Free sessions are timed. Upgrade to Pro to keep this session active.
de: Kostenlose Sitzungen sind zeitlich begrenzt. Führen Sie ein Upgrade auf Pro durch, um diese Sitzung aktiv zu halten.
es: Las sesiones gratuitas están cronometradas. Actualice a Pro para mantener esta sesión activa.
ja: 無料セッションには時間が設定されています。このセッションをアクティブに保つには、Pro にアップグレードしてください。
nl: Gratis sessies zijn getimed. Upgrade naar Pro om deze sessie actief te houden.
pt_br: As sessões gratuitas são cronometradas. Atualize para o Pro para manter esta sessão ativa.
zh_hans: 免费课程是有时间限制的。升级到专业版以保持此会话活跃。

source: Frequently Asked Questions
de: Häufig gestellte Fragen
es: Preguntas frecuentes
ja: よくある質問
nl: Veelgestelde vragen
pt_br: Perguntas frequentes
zh_hans: 常见问题解答

source: Function keys
de: Funktionstasten
es: Teclas de función
ja: ファンクション キー
nl: Functietoetsen
pt_br: Teclas de função
zh_hans: 功能键

source: Get Started
de: Beginnen Sie
es: Empezar
ja: 始めましょう
nl: Aan de slag
pt_br: Primeiros passos
zh_hans: 开始

source: Getting Connected
de: Verbindung herstellen
es: Cómo conectarse
ja: 接続中
nl: Verbinding maken
pt_br: Conectando-se
zh_hans: 建立连接

source: Getting Started
de: Erste Schritte
es: Primeros pasos
ja: はじめに
nl: Aan de slag
pt_br: Primeiros passos
zh_hans: 入门
